{
	"cities": [
		{
			"city": "Карпаты",
			"id": "carpathian",
			"short": "Горный воздух. Оседлый край.",
			"date": "Август 2020",
			"description": "Первая отпускная поездка с моей будущей супругой. До этого был здесь ещё ребёнком и впечатления остались только от весенних Карпат. Ветер, тускло, местами туман и дожди,- не самое приятное место для майовки. Но, вот теперь появились и летних. Во время сложного периода на работе, я, как компьютер забитый пилью, приехал и перезагрузился. Активный отдых, горный воздух, вкусный чай из сборов местных трав и ягод и много испытаний на прочность для вашей обуви. Имейте ввиду."
		},
		{
			"city": "Запорожье",
			"id": "zp",
			"short": "Копчённые степи",
			"date": "2020-",
			"description": "Уверяю, что никогда бы не приезжал бы сюда, если бы здесь не было родственников супруги. И совсем не потому, что нечего смотреть. Смотреть есть что: много и не всегда плохого, как могло сложиться впечатление. До 'пятилеток' здесь были голые степи, поселения на берегу Днепра и вдоволь места для рыбалки, гребли, прогулок и плавания. Да и сейчас есть. Не обращайте внимания на дым от фабрик, приезжайте и увидите сами. Тарасова тропа на о. Хортица, огромный (в первую очередь широкий) скалистый маршрут Днепра и клубы дыма. Но представьте что от кальяна, так будет легче."
		},
		{
			"city": "Чернигов",
			"id": "chernihiv",
			"short": "Уют",
			"date": "Июнь 2021",
			"description": "Уверяю, что никогда бы не попал сюда, если бы здесь не было моих родственников. Вот здесь приврал. Попал бы. Чуть больше ста километров от Киева, с лишним час и вот вы тут на прогулке. Может показаться, что попал в облагороженную Киевскую Русь. И не покажется, так и будет. Хватает места и для подумать, и помолиться, и даже перекусить в перерывах. Нету суеты. Практически. Ухоженно, без пафоса. Как тихая хозяйственная барышня в летах, которая оздоровилась, привела себя в форму и сбросила лет так тысячу на вид."
		},
		{
			"city": "Одесса",
			"id": "odessa",
			"short": "Хитрый и южный",
			"date": "Июнь 2020",
			"description": "Одесса очень скверный город - это всем известно. Не мои слова, а одного старого еврея-писателя. 100 лет назад здесь много чего было: бандитские разборки на Молдаванке, светские вечера в Одесском оперном театре, торговые споры купцов-провинциалов в местном порту и прочее и прочее. Откуда я это всё знаю? Так осталось же всё с тех пор, и не скажешь даже что было 70 лет союза. Как будто прокатилось 100 лет назад и с тех пор осталась только проводка над головой во дворах и туннелях, обломки домов и те же дорогие цены за похлёбки. Исторический памятник."
		},
		{
			"city": "Харьков",
			"id": "kharkiv",
			"short": "Гордый и занятый",
			"date": "Июнь 2020",
			"description": "Здесь люди точно не потерпят грязи, поломок, ям и серости. Здесь уже избалованы. Это вам не Одесса. Ловите марафон на день: парк Шевченко, парк Горького, Саржин Яр. Наверное открыли карту и начали считать сколько это киллометров в длину? Ладно, разбейте дня на 2-3. Мы с моей милой так не делали, поэтому приедем ещё раз и сделаем."
		},
		{
			"city": "Киев",
			"id": "kyiv",
			"short": "Весь цвет большого города",
			"date": "Июнь 2020",
			"description": "Как киевлянин в первом поколении, ответственно вам заявляю, что это самый лучший город для жизни. Поэтому, лучше из него уехать. Да подальше, чтоб не соблазнял. Здесь смешалось всё что можно, как в доме у Облонских: царское рококко, советские панельки и нынешние веяния ярких мозаик с ровной геометрией. Не сомневаюсь что в городе вряд-ли что-то когда-то изменится. И через 10 лет, когда сюда приеду на Крещатике у меня попросят милостыню, продавщица за небольшую плату угостит местным мороженным, а сам я обойду 10-й дорогой парочку обманутых продавцов жилья в кризис 2008 года - и наконец выйду в красавец Мариинский парк. Обойду весь, дойду к зданию Рады, обойду джипы, поставленные на обочине и выйду на Печерские холмы. Покамест буду идти, повечереет, я внезапно опять натолкнусь на те же джипы, только уже возле красивых высоток с частной охраной и спущусь обратно, откуда пришёл. Больше расписывать не буду, налево на бульвар Шевченко, вверх - там спросите."
		},
		{
			"city": "Днепр",
			"id": "dnieper",
			"short": "Лучший город внизу Днепра для тех, кто живёт ещё ниже",
			"date": "Август 2021",
			"description": "Хорошо тут тому, кто не избалован всеми городами, описанными выше. Здесь нету чего-то такого, чего бы не было во всех предыдущих и при этом есть все тоже самое, но в меру. Сами убедитесь."
		}
	]
}